module.exports =
  [
    {
      "input":['안녕','안녕하세요','hi','hello','하이','안뇽'],
      "output":":man-raising-hand: 안녕하세요"
    },
    {
      "input":['바보야','바보','BABO'],
      "output":"넵, 부르셨나요? :male_genie:"
    },
    {
      "input":['헤이'],
      "output":"YO :sunglasses:"
    },
    {
      "input":['날씨 어때','날씨','오늘날씨','오늘 날씨','오늘 날씨 알려줘','비와','강수량','미세먼지','미세먼지농도','비소식'],
      "output":"저한테 묻지 말고, 기상청을 이용하세요 :rain_cloud:"
    },
    {
      "input":['오늘 점심','오늘점심','점심메뉴','점심 메뉴','뭐 먹지','뭐먹지','뭐먹어요'],
      "output":"배고파요, 밥사주세요 :sob: 고기같은 고기같은 고기!"
    },
    {
      "input":['오늘 저녁','오늘저녁','저녁메뉴','저녁 메뉴'],
      "output":"치맥을 달려보자~~ 오예 :poultry_leg::poultry_leg::poultry_leg::beer:"
    },
    {
      "input":['한잔콜','소주','소맥','한잔','한 잔','술한잔','술 한 잔','참이슬','카스','미조','처음처럼','맥주','치맥'],
      "output":"캬~ 한잔 고고? :beers::point_up::+1:"
    },
    {
      "input":['막걸리'],
      "output":"역시 비가 오는 날엔 막걸리 :sake:"
    },
    {
      "input":['양주','위스키','데낄라','보드카'],
      "output":"어머... 쏘시는거에요?"
    },
    {
      "input":['할일','할 일','오늘 할일','오늘할일'],
      "output":"아무것도 하고싶지 않군요 :see_no_evil::see_no_evil::see_no_evil:"
    },
    {
      "input":['배고파','뭐먹지','뭐먹죠','맛집'],
      "output":"메뉴 고민따윈 인간에게 맡기겠습니다"
    },
  ]